Repository: Kyxxn/iOS10-MemorialHouse
Catalog: MemorialHouse/MHApplication/MHApplication/Resource/Localizable.xcstrings
Source language: ko
Languages: en

source: ex) 영현
en: Princess

# UserName 기록소
source: %@ 기록소
en: %@ House

source: 개인정보 처리 방침
en: Privacy Policy

source: 기록 마치기
en: Finish Writing

source: 기록소
en: House

source: 기록소 이름을 작성해주세요
en: your Memorial House

source: 다음
en: Next

source: 닫기
en: Close

source: 뒤로
en: Back

source: 베이지
en: Beige

source: 분 홍
en: Pink

source: 불편신고 및 개선요청
en: Report Issues and Request Improvements

source: 사진 선택
en: Select a Photo

source: 서비스 이용 약관
en: Terms of Service

source: 설정
en: Setting

source: 수정
en: Edit

source: 수정 마치기
en: Finish Edit

source: 앱 버전
en: App Version

source: 완료
en: Finish

source: 자주 묻는 질문 (FAQ)
en: Frequently Asked Questions (FAQ)

source: 작성 중인 내용은 저장되지 않습니다.
en: The content you are writing will not be saved.

source: 작성을 취소하시겠습니까?
en: Do you want to cancel writing?

source: 전체
en: All

source: 주 황
en: Orange

source: 책 색상 |
en: Book Color |

source: 책 속지 만들기
en: Create Book

source: 책 제목 |
en: Book Title |

source: 책 제목을 입력하세요
en: Enter the book title

source: 책 제목을 입력해주세요
en: Plase Enter Book Title

source: 책 표지 만들기
en: Cretae Book Cover

source: 책 표지 생성 실패
en: Fail: Create Book Cover

source: 책 표지 수정
en: Book Cover Edit

source: 초 록
en: Green

source: 추억을 간직할
en: Create a name for

source: 취소
en: Cancel

source: 카테고리 |
en: Category |

source: 카테고리를 선택해주세요
en: Please select category

source: 파 랑
en: Blue

source: 페이지 추가
en: add Page

source: 확인
en: OK
